"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~ \", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 30000, \"word_counts\": \"{\\\"<start>\\\": 30000, \\\"a\\\": 49811, \\\"skateboarder\\\": 119, \\\"performing\\\": 42, \\\"trick\\\": 152, \\\"on\\\": 10885, \\\"skateboard\\\": 532, \\\"ramp\\\": 123, \\\"<end>\\\": 30000, \\\"person\\\": 1226, \\\"soaring\\\": 5, \\\"through\\\": 408, \\\"the\\\": 9852, \\\"air\\\": 346, \\\"skis\\\": 297, \\\"wood\\\": 133, \\\"door\\\": 149, \\\"with\\\": 8034, \\\"some\\\": 1256, \\\"boards\\\": 62, \\\"laid\\\": 20, \\\"against\\\": 138, \\\"it\\\": 1235, \\\"do\\\": 19, \\\"not\\\": 30, \\\"enter\\\": 11, \\\"sign\\\": 740, \\\"is\\\": 4917, \\\"posted\\\": 17, \\\"along\\\": 204, \\\"road\\\": 497, \\\"leading\\\": 22, \\\"to\\\": 3403, \\\"stadium\\\": 15, \\\"small\\\": 1012, \\\"child\\\": 303, \\\"in\\\": 9421, \\\"high\\\": 106, \\\"chair\\\": 302, \\\"eating\\\": 366, \\\"off\\\": 218, \\\"of\\\": 10372, \\\"green\\\": 636, \\\"plate\\\": 1006, \\\"groups\\\": 8, \\\"people\\\": 2197, \\\"standing\\\": 2158, \\\"around\\\": 415, \\\"toilet\\\": 501, \\\"area\\\": 419, \\\"hand\\\": 236, \\\"holding\\\": 1381, \\\"black\\\": 998, \\\"and\\\": 7254, \\\"silver\\\": 87, \\\"cellphone\\\": 59, \\\"working\\\": 72, \\\"laptop\\\": 411, \\\"computers\\\": 51, \\\"student\\\": 3, \\\"dining\\\": 74, \\\"room\\\": 955, \\\"two\\\": 2420, \\\"birds\\\": 124, \\\"near\\\": 960, \\\"one\\\": 460, \\\"another\\\": 229, \\\"field\\\": 1070, \\\"man\\\": 3670, \\\"talking\\\": 146, \\\"cell\\\": 270, \\\"phone\\\": 393, \\\"park\\\": 332, \\\"group\\\": 1096, \\\"men\\\": 546, \\\"table\\\": 1514, \\\"microphones\\\": 6, \\\"while\\\": 690, \\\"makes\\\": 23, \\\"speech\\\": 4, \\\"bathroom\\\": 721, \\\"sprayer\\\": 1, \\\"attached\\\": 79, \\\"wall\\\": 347, \\\"woman\\\": 1738, \\\"sitting\\\": 2624, \\\"wooden\\\": 440, \\\"bench\\\": 456, \\\"clock\\\": 473, \\\"her\\\": 529, \\\"purse\\\": 22, \\\"at\\\": 2182, \\\"market\\\": 61, \\\"surfer\\\": 112, \\\"offering\\\": 1, \\\"his\\\": 1007, \\\"favorite\\\": 2, \\\"signal\\\": 22, \\\"cat\\\": 838, \\\"asphalt\\\": 8, \\\"peeled\\\": 10, \\\"carrots\\\": 97, \\\"next\\\": 1845, \\\"cut\\\": 126, \\\"up\\\": 1112, \\\"squash\\\": 7, \\\"them\\\": 179, \\\"traffic\\\": 251, \\\"lights\\\": 129, \\\"an\\\": 2541, \\\"intersection\\\": 106, \\\"somewhere\\\": 8, \\\"world\\\": 8, \\\"smiling\\\": 143, \\\"goatee\\\": 3, \\\"sits\\\": 474, \\\"backseat\\\": 2, \\\"vehicle\\\": 58, \\\"surrounded\\\": 99, \\\"by\\\": 860, \\\"luggage\\\": 200, \\\"street\\\": 1554, \\\"showing\\\": 91, \\\"beacon\\\": 1, \\\"ave\\\": 8, \\\"stevens\\\": 2, \\\"st\\\": 19, \\\"young\\\": 898, \\\"kid\\\": 93, \\\"older\\\": 84, \\\"stands\\\": 288, \\\"red\\\": 859, \\\"apple\\\": 91, \\\"display\\\": 182, \\\"bunch\\\": 248, \\\"different\\\": 262, \\\"color\\\": 18, \\\"watches\\\": 58, \\\"suit\\\": 175, \\\"front\\\": 956, \\\"stove\\\": 137, \\\"pizzas\\\": 54, \\\"sauce\\\": 44, \\\"cheese\\\": 143, \\\"are\\\": 2066, \\\"served\\\": 34, \\\"variety\\\": 42, \\\"vegetables\\\": 241, \\\"hooked\\\": 6, \\\"sticks\\\": 15, \\\"tray\\\": 115, \\\"remote\\\": 117, \\\"control\\\": 41, \\\"old\\\": 319, \\\"bus\\\": 667, \\\"motoring\\\": 2, \\\"down\\\": 1144, \\\"driver\\\": 13, \\\"visible\\\": 12, \\\"pizza\\\": 627, \\\"into\\\": 312, \\\"triangular\\\": 1, \\\"pieces\\\": 62, \\\"top\\\": 1136, \\\"counter\\\": 286, \\\"full\\\": 220, \\\"breakfast\\\": 44, \\\"food\\\": 657, \\\"such\\\": 6, \\\"as\\\": 392, \\\"eggs\\\": 37, \\\"toast\\\": 33, \\\"hash\\\": 5, \\\"browns\\\": 5, \\\"transit\\\": 29, \\\"parked\\\": 630, \\\"secluded\\\": 2, \\\"lot\\\": 247, \\\"itself\\\": 22, \\\"flying\\\": 525, \\\"riding\\\": 889, \\\"photographing\\\": 4, \\\"ground\\\": 205, \\\"from\\\": 447, \\\"above\\\": 175, \\\"plane\\\": 239, \\\"walking\\\": 778, \\\"many\\\": 375, \\\"bananas\\\": 227, \\\"strapped\\\": 9, \\\"back\\\": 262, \\\"three\\\": 534, \\\"zebras\\\": 206, \\\"grazing\\\": 176, \\\"dry\\\": 43, \\\"grass\\\": 628, \\\"couple\\\": 565, \\\"french\\\": 43, \\\"cup\\\": 136, \\\"maple\\\": 2, \\\"syrup\\\": 5, \\\"dishes\\\": 37, \\\"layed\\\": 3, \\\"for\\\": 580, \\\"try\\\": 6, \\\"herd\\\": 155, \\\"sheep\\\": 261, \\\"wire\\\": 32, \\\"fence\\\": 239, \\\"slice\\\": 124, \\\"filled\\\": 336, \\\"crust\\\": 12, \\\"cows\\\": 173, \\\"\\\\n\\\": 70, \\\"paper\\\": 132, \\\"hot\\\": 162, \\\"dog\\\": 926, \\\"sandwich\\\": 268, \\\"topped\\\": 143, \\\"cream\\\": 51, \\\"baby\\\": 239, \\\"boy\\\": 580, \\\"doll\\\": 23, \\\"tennis\\\": 988, \\\"rackets\\\": 31, \\\"court\\\": 303, \\\"out\\\": 488, \\\"side\\\": 582, \\\"putting\\\": 31, \\\"storage\\\": 8, \\\"pretty\\\": 49, \\\"girl\\\": 480, \\\"helping\\\": 11, \\\"fix\\\": 5, \\\"tie\\\": 235, \\\"baseball\\\": 858, \\\"player\\\": 509, \\\"swinging\\\": 150, \\\"bat\\\": 319, \\\"game\\\": 539, \\\"surfing\\\": 96, \\\"ocean\\\": 257, \\\"waters\\\": 23, \\\"strong\\\": 6, \\\"waves\\\": 95, \\\"women\\\": 250, \\\"there\\\": 643, \\\"brown\\\": 390, \\\"colored\\\": 114, \\\"zebra\\\": 264, \\\"seen\\\": 76, \\\"here\\\": 23, \\\"wild\\\": 37, \\\"built\\\": 21, \\\"beige\\\": 17, \\\"bell\\\": 14, \\\"tower\\\": 195, \\\"big\\\": 299, \\\"white\\\": 1884, \\\"bear\\\": 428, \\\"teeth\\\": 70, \\\"camera\\\": 148, \\\"sink\\\": 382, \\\"mirror\\\": 257, \\\"tub\\\": 109, \\\"yellow\\\": 426, \\\"grey\\\": 90, \\\"passenger\\\": 122, \\\"train\\\": 877, \\\"platform\\\": 56, \\\"restaurant\\\": 109, \\\"looking\\\": 623, \\\"toasting\\\": 1, \\\"wine\\\": 170, \\\"glasses\\\": 169, \\\"stringy\\\": 1, \\\"motor\\\": 64, \\\"bike\\\": 185, \\\"shown\\\": 95, \\\"italian\\\": 4, \\\"foods\\\": 43, \\\"covered\\\": 340, \\\"cheeses\\\": 4, \\\"donuts\\\": 88, \\\"laying\\\": 495, \\\"six\\\": 25, \\\"plastic\\\": 61, \\\"containers\\\": 23, \\\"horse\\\": 404, \\\"portrait\\\": 8, \\\"mexican\\\": 5, \\\"village\\\": 13, \\\"that\\\": 1407, \\\"snowboarding\\\": 33, \\\"hill\\\": 204, \\\"wearing\\\": 516, \\\"vest\\\": 22, \\\"kitchen\\\": 673, \\\"counters\\\": 19, \\\"chrome\\\": 7, \\\"microwave\\\": 83, \\\"purple\\\": 76, \\\"backsplash\\\": 3, \\\"golden\\\": 14, \\\"retriever\\\": 2, \\\"curled\\\": 15, \\\"beneath\\\": 35, \\\"desk\\\": 373, \\\"leash\\\": 30, \\\"its\\\": 301, \\\"reflection\\\": 31, \\\"giraffe\\\": 396, \\\"under\\\": 306, \\\"umbrella\\\": 377, \\\"skier\\\": 131, \\\"blue\\\": 685, \\\"jacket\\\": 101, \\\"goggles\\\": 12, \\\"moving\\\": 67, \\\"swiftly\\\": 2, \\\"admiring\\\": 5, \\\"view\\\": 254, \\\"snowy\\\": 151, \\\"mountain\\\": 153, \\\"semi\\\": 21, \\\"truck\\\": 386, \\\"driving\\\": 188, \\\"highway\\\": 41, \\\"batter\\\": 95, \\\"takes\\\": 42, \\\"swing\\\": 77, \\\"pitch\\\": 62, \\\"traveling\\\": 137, \\\"towards\\\": 74, \\\"station\\\": 178, \\\"baggage\\\": 16, \\\"claim\\\": 7, \\\"airport\\\": 160, \\\"newlywed\\\": 1, \\\"bride\\\": 12, \\\"groom\\\": 11, \\\"their\\\": 465, \\\"wedding\\\": 36, \\\"cake\\\": 452, \\\"parking\\\": 273, \\\"meters\\\": 34, \\\"stand\\\": 238, \\\"spaces\\\": 4, \\\"empty\\\": 171, \\\"signs\\\": 163, \\\"pitchers\\\": 5, \\\"turned\\\": 20, \\\"coke\\\": 9, \\\"bottle\\\": 112, \\\"monitor\\\": 77, \\\"lays\\\": 41, \\\"snow\\\": 611, \\\"legs\\\": 39, \\\"cars\\\": 244, \\\"waiting\\\": 127, \\\"light\\\": 264, \\\"tables\\\": 70, \\\"outdoors\\\": 35, \\\"large\\\": 1236, \\\"boulder\\\": 2, \\\"leather\\\": 21, \\\"book\\\": 120, \\\"it's\\\": 104, \\\"arm\\\": 50, \\\"competitive\\\": 6, \\\"cross\\\": 74, \\\"country\\\": 62, \\\"skiiers\\\": 5, \\\"race\\\": 25, \\\"has\\\": 783, \\\"plates\\\": 135, \\\"animals\\\": 123, \\\"during\\\": 183, \\\"day\\\": 223, \\\"fixing\\\": 8, \\\"inside\\\": 288, \\\"piece\\\": 192, \\\"elephant\\\": 351, \\\"background\\\": 296, \\\"monkey\\\": 10, \\\"both\\\": 41, \\\"sides\\\": 20, \\\"posing\\\": 162, \\\"ball\\\": 592, \\\"open\\\": 360, \\\"bar\\\": 43, \\\"blender\\\": 34, \\\"liquid\\\": 17, \\\"girafee\\\": 3, \\\"bent\\\": 12, \\\"over\\\": 502, \\\"bush\\\": 31, \\\"tree\\\": 346, \\\"other\\\": 602, \\\"tall\\\": 227, \\\"towering\\\": 8, \\\"city\\\": 549, \\\"cycle\\\": 12, \\\"saddle\\\": 4, \\\"bags\\\": 46, \\\"mug\\\": 25, \\\"beside\\\": 182, \\\"keyboard\\\": 147, \\\"costume\\\": 18, \\\"drives\\\": 31, \\\"carriage\\\": 37, \\\"apartment\\\": 25, \\\"closed\\\": 31, \\\"chairs\\\": 144, \\\"narrow\\\": 29, \\\"refrigerator\\\": 167, \\\"tiled\\\": 42, \\\"flooring\\\": 13, \\\"walls\\\": 61, \\\"long\\\": 188, \\\"glass\\\": 258, \\\"pan\\\": 62, \\\"zucchini\\\": 1, \\\"being\\\": 212, \\\"pulled\\\": 37, \\\"overhead\\\": 32, \\\"cable\\\": 5, \\\"pitcher\\\": 49, \\\"motion\\\": 16, \\\"right\\\": 53, \\\"fingers\\\": 8, \\\"drinking\\\": 75, \\\"pond\\\": 28, \\\"grapes\\\": 14, \\\"kiwi\\\": 8, \\\"bowl\\\": 303, \\\"papers\\\": 24, \\\"cups\\\": 35, \\\"bottom\\\": 38, \\\"emitting\\\": 2, \\\"amount\\\": 11, \\\"pollution\\\": 1, \\\"waterway\\\": 9, \\\"ready\\\": 204, \\\"all\\\": 136, \\\"important\\\": 3, \\\"navigation\\\": 2, \\\"ripe\\\": 21, \\\"racket\\\": 243, \\\"playing\\\": 787, \\\"pointing\\\": 36, \\\"sky\\\": 282, \\\"rainbow\\\": 9, \\\"flag\\\": 34, \\\"motorcycles\\\": 113, \\\"line\\\": 120, \\\"clean\\\": 69, \\\"bedroom\\\": 113, \\\"tan\\\": 30, \\\"bed\\\": 634, \\\"kneeling\\\": 20, \\\"racquet\\\": 103, \\\"carrying\\\": 140, \\\"surf\\\": 151, \\\"board\\\": 413, \\\"water\\\": 856, \\\"beds\\\": 39, \\\"closet\\\": 11, \\\"dessert\\\": 24, \\\"sample\\\": 4, \\\"chocolate\\\": 85, \\\"strawberry\\\": 9, \\\"ice\\\": 45, \\\"hug\\\": 3, \\\"gray\\\": 95, \\\"kitten\\\": 29, \\\"plays\\\": 45, \\\"looks\\\": 149, \\\"ambulances\\\": 1, \\\"lined\\\": 90, \\\"row\\\": 105, \\\"living\\\": 368, \\\"couch\\\": 272, \\\"shell\\\": 2, \\\"pasta\\\": 20, \\\"beef\\\": 20, \\\"broccoli\\\": 187, \\\"hunk\\\": 3, \\\"bread\\\": 84, \\\"breaded\\\": 7, \\\"meat\\\": 125, \\\"potatoes\\\": 37, \\\"broccolli\\\": 1, \\\"reading\\\": 67, \\\"library\\\": 12, \\\"bathtub\\\": 56, \\\"shower\\\": 124, \\\"combination\\\": 5, \\\"cradle\\\": 1, \\\"dogs\\\": 126, \\\"sleeping\\\": 92, \\\"public\\\": 71, \\\"sidewalk\\\": 272, \\\"passes\\\": 17, \\\"trying\\\": 61, \\\"shave\\\": 1, \\\"canada\\\": 7, \\\"flight\\\": 22, \\\"taking\\\": 202, \\\"about\\\": 117, \\\"ones\\\": 8, \\\"set\\\": 129, \\\"baskets\\\": 20, \\\"new\\\": 25, \\\"computer\\\": 386, \\\"mouse\\\": 82, \\\"stacked\\\": 45, \\\"tea\\\": 19, \\\"saucers\\\": 1, \\\"gold\\\": 21, \\\"post\\\": 40, \\\"partially\\\": 28, \\\"stopped\\\": 56, \\\"boys\\\": 70, \\\"basket\\\": 56, \\\"balls\\\": 11, \\\"hydrant\\\": 247, \\\"police\\\": 62, \\\"bag\\\": 108, \\\"stairs\\\": 32, \\\"brushing\\\": 62, \\\"wii\\\": 185, \\\"decorated\\\": 92, \\\"christmas\\\": 40, \\\"children\\\": 168, \\\"grandmother\\\": 1, \\\"bake\\\": 3, \\\"smelling\\\": 3, \\\"statue\\\": 60, \\\"mound\\\": 19, \\\"beach\\\": 583, \\\"round\\\": 34, \\\"sheets\\\": 21, \\\"unoccupied\\\": 1, \\\"transportation\\\": 5, \\\"stop\\\": 317, \\\"evening\\\": 11, \\\"utility\\\": 9, \\\"passing\\\": 67, \\\"building\\\": 568, \\\"things\\\": 36, \\\"hotdog\\\": 22, \\\"bun\\\": 35, \\\"video\\\": 153, \\\"hands\\\": 118, \\\"object\\\": 28, \\\"photo\\\": 283, \\\"seems\\\": 13, \\\"be\\\": 116, \\\"intriguing\\\": 1, \\\"shirt\\\": 286, \\\"jeans\\\": 21, \\\"sailors\\\": 5, \\\"like\\\": 118, \\\"celebrating\\\": 11, \\\"something\\\": 120, \\\"says\\\": 29, \\\"manila\\\": 1, \\\"2013\\\": 1, \\\"picture\\\": 474, \\\"alaska\\\": 3, \\\"airlines\\\": 17, \\\"jumbo\\\": 10, \\\"jet\\\": 106, \\\"very\\\": 346, \\\"nice\\\": 62, \\\"toppings\\\": 55, \\\"chain\\\": 19, \\\"link\\\": 7, \\\"behind\\\": 344, \\\"fire\\\": 294, \\\"upside\\\": 25, \\\"middle\\\": 204, \\\"cutting\\\": 176, \\\"kids\\\": 88, \\\"airplane\\\": 278, \\\"clear\\\": 64, \\\"cheetah\\\": 2, \\\"furniture\\\": 76, \\\"headed\\\": 11, \\\"window\\\": 365, \\\"hotel\\\": 61, \\\"swans\\\": 6, \\\"making\\\": 78, \\\"heart\\\": 15, \\\"workers\\\": 19, \\\"loading\\\": 20, \\\"onto\\\": 81, \\\"car\\\": 362, \\\"following\\\": 14, \\\"horses\\\": 241, \\\"each\\\": 363, \\\"dirt\\\": 196, \\\"stall\\\": 31, \\\"make\\\": 26, \\\"this\\\": 349, \\\"bright\\\": 62, \\\"vases\\\": 54, \\\"cop\\\": 5, \\\"pulling\\\": 96, \\\"buy\\\": 4, \\\"dimly\\\": 11, \\\"lit\\\": 69, \\\"suitcase\\\": 100, \\\"clothing\\\": 23, \\\"lying\\\": 134, \\\"carpeted\\\": 5, \\\"floor\\\": 222, \\\"indoors\\\": 7, \\\"officers\\\": 19, \\\"pile\\\": 104, \\\"fresh\\\": 54, \\\"produce\\\": 25, \\\"huge\\\": 55, \\\"sinks\\\": 47, \\\"twenty\\\": 3, \\\"dollar\\\": 3, \\\"bills\\\": 3, \\\"underneath\\\": 58, \\\"giraffes\\\": 228, \\\"skate\\\": 153, \\\"germ\\\": 1, \\\"mask\\\": 19, \\\"assisting\\\": 2, \\\"someone\\\": 113, \\\"holds\\\": 161, \\\"stares\\\": 18, \\\"thought\\\": 1, \\\"cage\\\": 31, \\\"motocycle\\\": 1, \\\"slats\\\": 3, \\\"school\\\": 50, \\\"buses\\\": 79, \\\"skiers\\\": 79, \\\"dressed\\\": 107, \\\"winter\\\": 21, \\\"gear\\\": 47, \\\"slope\\\": 179, \\\"vendor\\\": 6, \\\"fruit\\\": 173, \\\"tour\\\": 26, \\\"flies\\\": 39, \\\"kite\\\": 330, \\\"horn\\\": 3, \\\"bikers\\\": 12, \\\"modern\\\": 56, \\\"urinals\\\": 14, \\\"men's\\\": 7, \\\"cooks\\\": 5, \\\"sampling\\\": 2, \\\"wearign\\\": 1, \\\"ballerina\\\": 1, \\\"shoes\\\": 50, \\\"toddler\\\": 31, \\\"body\\\": 132, \\\"style\\\": 37, \\\"stuffed\\\": 165, \\\"oranges\\\": 77, \\\"adjusting\\\": 8, \\\"ties\\\": 21, \\\"same\\\": 33, \\\"way\\\": 96, \\\"bottles\\\": 37, \\\"below\\\": 41, \\\"taken\\\": 41, \\\"dingy\\\": 2, \\\"broken\\\": 43, \\\"dish\\\": 72, \\\"attractvie\\\": 1, \\\"lady\\\": 142, \\\"bikini\\\": 12, \\\"towel\\\": 41, \\\"seagulls\\\": 14, \\\"trench\\\": 3, \\\"coat\\\": 38, \\\"ledge\\\": 30, \\\"sunny\\\": 72, \\\"pears\\\": 3, \\\"lemons\\\": 14, \\\"together\\\": 299, \\\"neckties\\\": 1, \\\"tied\\\": 22, \\\"circumference\\\": 1, \\\"pole\\\": 138, \\\"doing\\\": 178, \\\"personal\\\": 22, \\\"scissors\\\": 100, \\\"rancher\\\": 1, \\\"cowboy\\\": 16, \\\"hat\\\": 175, \\\"tending\\\": 5, \\\"him\\\": 104, \\\"family\\\": 56, \\\"deer\\\": 8, \\\"knife\\\": 87, \\\"children's\\\": 9, \\\"birthday\\\": 72, \\\"party\\\": 28, \\\"service\\\": 9, \\\"going\\\": 158, \\\"outside\\\": 378, \\\"runway\\\": 116, \\\"pasenger\\\": 1, \\\"trains\\\": 45, \\\"3\\\": 12, \\\"d\\\": 1, \\\"image\\\": 224, \\\"steer\\\": 5, \\\"horns\\\": 18, \\\"boats\\\": 135, \\\"savanna\\\": 3, \\\"baobab\\\": 1, \\\"shop\\\": 41, \\\"metal\\\": 128, \\\"bank\\\": 12, \\\"corner\\\": 170, \\\"hanging\\\": 202, \\\"yogurt\\\": 7, \\\"salad\\\": 95, \\\"potted\\\": 13, \\\"plant\\\": 55, \\\"shelf\\\": 71, \\\"tiny\\\": 33, \\\"dirty\\\": 46, \\\"little\\\": 310, \\\"grooming\\\": 8, \\\"oven\\\": 156, \\\"bears\\\": 107, \\\"leaning\\\": 91, \\\"night\\\": 123, \\\"time\\\": 69, \\\"prepared\\\": 31, \\\"summer\\\": 2, \\\"sliding\\\": 24, \\\"snowboard\\\": 101, \\\"guy\\\": 135, \\\"wave\\\": 214, \\\"double\\\": 159, \\\"decker\\\": 121, \\\"attendant\\\": 3, \\\"home\\\": 133, \\\"uniform\\\": 58, \\\"meal\\\": 102, \\\"various\\\": 139, \\\"swings\\\": 29, \\\"hit\\\": 155, \\\"grapefruit\\\": 5, \\\"pot\\\": 48, \\\"flowers\\\": 220, \\\"illegally\\\": 1, \\\"thats\\\": 3, \\\"commercial\\\": 38, \\\"airliner\\\": 23, \\\"landing\\\": 26, \\\"deployed\\\": 1, \\\"coming\\\": 65, \\\"crater\\\": 1, \\\"sorts\\\": 4, \\\"been\\\": 80, \\\"packed\\\": 16, \\\"soccer\\\": 142, \\\"polar\\\": 50, \\\"eats\\\": 28, \\\"carrot\\\": 28, \\\"shots\\\": 6, \\\"bald\\\": 9, \\\"busy\\\": 140, \\\"wit\\\": 11, \\\"ha\\\": 7, \\\"place\\\": 56, \\\"across\\\": 177, \\\"bridge\\\": 98, \\\"sailboat\\\": 12, \\\"docked\\\": 36, \\\"cement\\\": 46, \\\"walkway\\\": 25, \\\"chasing\\\": 15, \\\"grassy\\\": 220, \\\"throwing\\\": 87, \\\"frisbee\\\": 428, \\\"blackberry\\\": 1, \\\"crowd\\\": 149, \\\"stage\\\": 9, \\\"podium\\\": 11, \\\"soup\\\": 42, \\\"fork\\\": 82, \\\"assortment\\\": 29, \\\"comdents\\\": 1, \\\"close\\\": 363, \\\"wheelchair\\\": 8, \\\"cargo\\\": 19, \\\"van\\\": 33, \\\"still\\\": 43, \\\"preparing\\\": 110, \\\"take\\\": 47, \\\"haired\\\": 21, \\\"siamese\\\": 3, \\\"television\\\": 146, \\\"skiing\\\": 184, \\\"jump\\\": 49, \\\"caged\\\": 4, \\\"gesture\\\": 4, \\\"photograph\\\": 73, \\\"several\\\": 494, \\\"stems\\\": 5, \\\"vase\\\": 225, \\\"pair\\\": 160, \\\"tape\\\": 8, \\\"types\\\": 59, \\\"liquor\\\": 3, \\\"tracks\\\": 197, \\\"telephone\\\": 19, \\\"wires\\\": 20, \\\"third\\\": 8, \\\"bird\\\": 251, \\\"eat\\\": 55, \\\"sheepdog\\\": 2, \\\"newborn\\\": 3, \\\"adult\\\": 95, \\\"female\\\": 91, \\\"sea\\\": 24, \\\"aerial\\\": 13, \\\"shows\\\": 64, \\\"floral\\\": 14, \\\"dress\\\": 63, \\\"walks\\\": 89, \\\"railing\\\": 25, \\\"stone\\\": 62, \\\"running\\\": 114, \\\"she\\\": 46, \\\"notepad\\\": 2, \\\"crowded\\\": 57, \\\"everywhere\\\": 3, \\\"facing\\\": 29, \\\"opposite\\\": 14, \\\"directions\\\": 21, \\\"meadow\\\": 18, \\\"clocks\\\": 35, \\\"platforms\\\": 2, \\\"outdoor\\\": 74, \\\"fair\\\": 3, \\\"kites\\\": 147, \\\"single\\\": 39, \\\"engines\\\": 2, \\\"planes\\\": 40, \\\"grandfather\\\": 9, \\\"cooking\\\": 59, \\\"hospital\\\": 8, \\\"typing\\\": 11, \\\"suds\\\": 1, \\\"trees\\\": 363, \\\"pretzels\\\": 1, \\\"number\\\": 101, \\\"bow\\\": 26, \\\"desert\\\": 22, \\\"vintage\\\": 55, \\\"teddy\\\": 235, \\\"woods\\\": 53, \\\"shore\\\": 56, \\\"lake\\\": 82, \\\"we\\\": 13, \\\"barb\\\": 1, \\\"closeup\\\": 33, \\\"corrected\\\": 2, \\\"four\\\": 172, \\\"boat\\\": 304, \\\"12\\\": 2, \\\"35\\\": 1, \\\"animal\\\": 97, \\\"sand\\\": 89, \\\"sit\\\": 180, \\\"shade\\\": 19, \\\"motorcycle\\\": 368, \\\"business\\\": 32, \\\"ski\\\": 158, \\\"balcony\\\": 12, \\\"chandeliers\\\": 1, \\\"lidded\\\": 1, \\\"container\\\": 47, \\\"finger\\\": 11, \\\"chopsticks\\\": 5, \\\"juice\\\": 18, \\\"box\\\": 146, \\\"rubber\\\": 6, \\\"band\\\": 4, \\\"players\\\": 124, \\\"ducks\\\": 21, \\\"plants\\\": 36, \\\"edge\\\": 69, \\\"spoon\\\": 35, \\\"arms\\\": 33, \\\"blanket\\\": 73, \\\"surrounding\\\": 16, \\\"taxi\\\": 12, \\\"including\\\": 36, \\\"transporting\\\": 6, \\\"sharpie\\\": 2, \\\"note\\\": 12, \\\"lifevest\\\": 1, \\\"too\\\": 11, \\\"chin\\\": 2, \\\"uses\\\": 24, \\\"cats\\\": 72, \\\"shaking\\\": 13, \\\"pouring\\\": 16, \\\"tasting\\\": 7, \\\"event\\\": 38, \\\"spectators\\\": 23, \\\"show\\\": 42, \\\"shoulders\\\": 10, \\\"downward\\\": 5, \\\"cubicle\\\": 3, \\\"watercraft\\\": 2, \\\"mother\\\": 46, \\\"crib\\\": 8, \\\"medium\\\": 4, \\\"size\\\": 10, \\\"officer\\\": 19, \\\"alongside\\\": 26, \\\"protesters\\\": 1, \\\"who\\\": 127, \\\"displaying\\\": 21, \\\"temperature\\\": 1, \\\"date\\\": 3, \\\"pink\\\": 167, \\\"silverware\\\": 13, \\\"arranged\\\": 31, \\\"can\\\": 59, \\\"castle\\\": 14, \\\"puppies\\\": 2, \\\"napping\\\": 4, \\\"camel\\\": 5, \\\"renovation\\\": 1, \\\"surfboard\\\": 279, \\\"jetliner\\\": 26, \\\"indicating\\\": 10, \\\"curves\\\": 1, \\\"lion\\\": 6, \\\"only\\\": 25, \\\"have\\\": 98, \\\"fun\\\": 16, \\\"fumbles\\\": 1, \\\"cardboard\\\": 16, \\\"swimming\\\": 36, \\\"telephones\\\": 3, \\\"resting\\\": 78, \\\"helps\\\": 7, \\\"birth\\\": 2, \\\"sheeps\\\": 3, \\\"frolicking\\\": 1, \\\"thick\\\": 11, \\\"shrubbery\\\": 3, \\\"shutters\\\": 3, \\\"deep\\\": 21, \\\"mixer\\\": 3, \\\"holder\\\": 17, \\\"toothbrushes\\\": 19, \\\"house\\\": 130, \\\"story\\\": 19, \\\"cheaply\\\": 1, \\\"statues\\\": 11, \\\"decorate\\\": 5, \\\"lawn\\\": 37, \\\"hangar\\\": 13, \\\"smart\\\": 19, \\\"phones\\\": 47, \\\"pineapple\\\": 5, \\\"starring\\\": 1, \\\"brocolli\\\": 3, \\\"foam\\\": 5, \\\"emergency\\\": 5, \\\"vehicles\\\": 42, \\\"fireman\\\": 6, \\\"cherry\\\": 3, \\\"picker\\\": 2, \\\"ladder\\\": 14, \\\"beautiful\\\": 62, \\\"drinks\\\": 50, \\\"operating\\\": 4, \\\"stainless\\\": 32, \\\"steal\\\": 2, \\\"head\\\": 175, \\\"knocked\\\": 4, \\\"apples\\\": 77, \\\"military\\\": 36, \\\"using\\\": 132, \\\"rides\\\": 97, \\\"downtown\\\": 14, \\\"skyscraper\\\": 4, \\\"elephants\\\": 223, \\\"brush\\\": 47, \\\"tow\\\": 20, \\\"motorcyclist\\\": 11, \\\"windy\\\": 2, \\\"speed\\\": 16, \\\"twin\\\": 13, \\\"sized\\\": 19, \\\"painting\\\": 37, \\\"five\\\": 48, \\\"remotes\\\": 30, \\\"factor\\\": 1, \\\"washing\\\": 9, \\\"734\\\": 1, \\\"watching\\\": 143, \\\"movie\\\": 7, \\\"exercising\\\": 3, \\\"leans\\\": 24, \\\"steam\\\": 19, \\\"painted\\\": 70, \\\"engine\\\": 58, \\\"assorted\\\": 34, \\\"seafood\\\": 3, \\\"corn\\\": 12, \\\"tarmac\\\": 58, \\\"packaged\\\": 3, \\\"lunch\\\": 28, \\\"random\\\": 4, \\\"foot\\\": 41, \\\"rests\\\": 13, \\\"veggies\\\": 25, \\\"gravy\\\": 5, \\\"alleyway\\\": 3, \\\"half\\\": 101, \\\"eaten\\\": 53, \\\"used\\\": 11, \\\"path\\\": 56, \\\"reach\\\": 11, \\\"best\\\": 1, \\\"hillside\\\": 27, \\\"checkered\\\": 15, \\\"wool\\\": 6, \\\"slightly\\\": 13, \\\"shorter\\\": 2, \\\"girls\\\": 70, \\\"hats\\\": 26, \\\"mounted\\\": 52, \\\"hippo\\\": 1, \\\"base\\\": 63, \\\"giant\\\": 27, \\\"youth\\\": 6, \\\"giving\\\": 29, \\\"peace\\\": 6, \\\"does\\\": 27, \\\"pets\\\": 4, \\\"untidy\\\": 1, \\\"great\\\": 12, \\\"potential\\\": 1, \\\"upgraded\\\": 1, \\\"appliances\\\": 58, \\\"equipped\\\": 2, \\\"latest\\\": 1, \\\"crossing\\\": 75, \\\"outfit\\\": 22, \\\"orange\\\": 242, \\\"jumps\\\": 38, \\\"wind\\\": 17, \\\"choppy\\\": 4, \\\"foliage\\\": 6, \\\"skateboards\\\": 37, \\\"others\\\": 53, \\\"watch\\\": 79, \\\"branch\\\": 53, \\\"nestled\\\": 7, \\\"bushes\\\": 39, \\\"fashioned\\\": 32, \\\"type\\\": 23, \\\"equipment\\\": 45, \\\"cart\\\": 71, \\\"para\\\": 8, \\\"sail\\\": 19, \\\"chute\\\": 1, \\\"cow\\\": 176, \\\"held\\\": 22, \\\"firmly\\\": 1, \\\"strap\\\": 2, \\\"sort\\\": 21, \\\"experiment\\\": 1, \\\"conducted\\\": 1, \\\"toaster\\\": 19, \\\"ride\\\": 61, \\\"sandy\\\": 59, \\\"benches\\\": 60, \\\"bakers\\\": 2, \\\"loaded\\\": 31, \\\"cakes\\\": 29, \\\"pastries\\\": 29, \\\"works\\\": 5, \\\"bound\\\": 1, \\\"adapted\\\": 1, \\\"foreground\\\": 34, \\\"houses\\\": 31, \\\"concentrating\\\": 3, \\\"hitting\\\": 70, \\\"athlete\\\": 5, \\\"obstacle\\\": 6, \\\"reddish\\\": 2, \\\"mountains\\\": 54, \\\"river\\\": 120, \\\"rockefeller\\\": 1, \\\"plaza\\\": 14, \\\"son\\\": 12, \\\"getting\\\": 158, \\\"past\\\": 87, \\\"structure\\\": 17, \\\"bowls\\\": 52, \\\"card\\\": 12, \\\"diapered\\\": 1, \\\"striped\\\": 45, \\\"male\\\": 123, \\\"warming\\\": 4, \\\"vast\\\": 4, \\\"includes\\\": 20, \\\"fried\\\": 18, \\\"so\\\": 18, \\\"after\\\": 38, \\\"rain\\\": 69, \\\"bend\\\": 5, \\\"surfboards\\\": 72, \\\"construction\\\": 27, \\\"displayed\\\": 88, \\\"called\\\": 6, \\\"grill\\\": 25, \\\"funny\\\": 11, \\\"saying\\\": 15, \\\"boring\\\": 1, \\\"slow\\\": 4, \\\"departing\\\": 1, \\\"passengers\\\": 51, \\\"these\\\": 19, \\\"were\\\": 6, \\\"excited\\\": 9, \\\"placed\\\": 68, \\\"they\\\": 58, \\\"would\\\": 3, \\\"admired\\\": 1, \\\"those\\\": 3, \\\"interested\\\": 5, \\\"nose\\\": 20, \\\"hangs\\\": 19, \\\"cushion\\\": 3, \\\"arrangement\\\": 11, \\\"flowing\\\": 4, \\\"dark\\\": 90, \\\"between\\\": 81, \\\"concrete\\\": 48, \\\"smaller\\\": 24, \\\"stretching\\\": 10, \\\"moden\\\": 1, \\\"trolly\\\": 1, \\\"vanity\\\": 31, \\\"tile\\\": 34, \\\"countertop\\\": 10, \\\"alone\\\": 30, \\\"powder\\\": 3, \\\"flown\\\": 16, \\\"bare\\\": 16, \\\"memory\\\": 1, \\\"mattress\\\": 11, \\\"pillows\\\": 54, \\\"beer\\\": 50, \\\"roast\\\": 4, \\\"dinner\\\": 58, \\\"cloudy\\\": 73, \\\"afternoon\\\": 5, \\\"kinds\\\": 19, \\\"graffiti\\\": 63, \\\"candy\\\": 11, \\\"scene\\\": 69, \\\"neon\\\": 13, \\\"glowing\\\": 7, \\\"duffel\\\": 2, \\\"overflowing\\\": 3, \\\"massive\\\": 9, \\\"crown\\\": 8, \\\"neatly\\\": 21, \\\"made\\\": 102, \\\"end\\\": 51, \\\"icing\\\": 16, \\\"setting\\\": 64, \\\"spotted\\\": 3, \\\"trio\\\": 7, \\\"stream\\\": 15, \\\"kneel\\\": 2, \\\"war\\\": 7, \\\"wide\\\": 23, \\\"rail\\\": 65, \\\"skatepark\\\": 6, \\\"donut\\\": 69, \\\"creamer\\\": 1, \\\"uniformed\\\": 5, \\\"gathered\\\": 60, \\\"brick\\\": 105, \\\"steeple\\\": 15, \\\"tv\\\": 130, \\\"gazing\\\": 3, \\\"forest\\\": 85, \\\"ith\\\": 2, \\\"lamp\\\": 50, \\\"pen\\\": 42, \\\"skateboarding\\\": 62, \\\"fast\\\": 18, \\\"dodgers\\\": 3, \\\"blows\\\": 4, \\\"bubble\\\": 2, \\\"catching\\\": 42, \\\"catchers\\\": 10, \\\"mitt\\\": 23, \\\"carnival\\\": 5, \\\"gun\\\": 5, \\\"crosswalk\\\": 19, \\\"wet\\\": 66, \\\"seated\\\": 39, \\\"beginning\\\": 6, \\\"serve\\\": 32, \\\"naval\\\": 1, \\\"wildly\\\": 1, \\\"displays\\\": 17, \\\"lots\\\": 113, \\\"controllers\\\": 44, \\\"doorway\\\": 13, \\\"herding\\\": 10, \\\"arena\\\": 8, \\\"biscuits\\\": 3, \\\"photos\\\": 24, \\\"happy\\\": 13, \\\"track\\\": 135, \\\"smartly\\\": 1, \\\"lacrosse\\\": 2, \\\"tricks\\\": 55, \\\"reaching\\\": 35, \\\"highest\\\": 2, \\\"spots\\\": 7, \\\"among\\\": 35, \\\"stating\\\": 8, \\\"no\\\": 83, \\\"bicycle\\\": 111, \\\"avid\\\": 1, \\\"jets\\\": 24, \\\"vertically\\\": 3, \\\"saluting\\\": 2, \\\"when\\\": 5, \\\"propeller\\\": 19, \\\"blades\\\": 2, \\\"look\\\": 112, \\\"thin\\\": 17, \\\"pace\\\": 1, \\\"marathon\\\": 2, \\\"hauling\\\": 2, \\\"yacht\\\": 1, \\\"trailer\\\": 35, \\\"system\\\": 11, \\\"chefs\\\": 9, \\\"having\\\": 52, \\\"rose\\\": 13, \\\"snowboards\\\": 23, \\\"skies\\\": 28, \\\"icy\\\": 4, \\\"fans\\\": 9, \\\"ingredients\\\": 11, \\\"handwritten\\\": 1, \\\"teddybear\\\": 1, \\\"skinny\\\": 5, \\\"adults\\\": 35, \\\"san\\\": 2, \\\"francisco\\\": 2, \\\"professional\\\": 46, \\\"contact\\\": 5, \\\"plican\\\": 1, \\\"mouth\\\": 96, \\\"fruits\\\": 76, \\\"watermelon\\\": 4, \\\"lamps\\\": 20, \\\"snowboarder\\\": 60, \\\"hits\\\": 13, \\\"earning\\\": 1, \\\"boarding\\\": 31, \\\"runs\\\": 21, \\\"cleaning\\\": 20, \\\"suitcases\\\": 45, \\\"escalator\\\": 4, \\\"daytime\\\": 12, \\\"ornate\\\": 14, \\\"astrological\\\": 1, \\\"circles\\\": 4, \\\"fake\\\": 17, \\\"leg\\\": 19, \\\"joke\\\": 2, \\\"bite\\\": 20, \\\"course\\\": 17, \\\"mixed\\\": 13, \\\"turn\\\": 46, \\\"ahead\\\": 23, \\\"sub\\\": 14, \\\"plenty\\\": 3, \\\"doughnuts\\\": 48, \\\"left\\\": 54, \\\"themselves\\\": 15, \\\"riders\\\": 16, \\\"curtain\\\": 28, \\\"t\\\": 23, \\\"pins\\\": 2, \\\"toys\\\": 31, \\\"soldering\\\": 1, \\\"iron\\\": 14, \\\"soap\\\": 5, \\\"dispenser\\\": 5, \\\"tooth\\\": 28, \\\"brushes\\\": 16, \\\"participating\\\": 3, \\\"meter\\\": 81, \\\"feeding\\\": 45, \\\"ketchup\\\": 22, \\\"add\\\": 1, \\\"magazine\\\": 10, \\\"consists\\\": 6, \\\"bikes\\\": 75, \\\"analog\\\": 2, \\\"soaking\\\": 1, \\\"walk\\\": 120, \\\"shoulder\\\": 15, \\\"printer\\\": 7, \\\"travelling\\\": 19, \\\"fall\\\": 12, \\\"first\\\": 18, \\\"duffle\\\": 3, \\\"lid\\\": 26, \\\"parts\\\": 8, \\\"seat\\\": 73, \\\"laptops\\\": 64, \\\"pour\\\": 1, \\\"hole\\\": 26, \\\"items\\\": 105, \\\"piled\\\": 22, \\\"oncoming\\\": 5, \\\"rider\\\": 24, \\\"buildings\\\": 182, \\\"dowmtown\\\": 1, \\\"rainy\\\": 30, \\\"gets\\\": 25, \\\"containing\\\": 54, \\\"picnic\\\": 27, \\\"pasture\\\": 36, \\\"unzipped\\\": 2, \\\"signing\\\": 3, \\\"soccerball\\\": 1, \\\"fairly\\\": 3, \\\"deserted\\\": 3, \\\"few\\\": 90, \\\"but\\\": 20, \\\"tricycle\\\": 3, \\\"guides\\\": 1, \\\"hut\\\": 8, \\\"roof\\\": 27, \\\"helmet\\\": 67, \\\"pool\\\": 38, \\\"eight\\\": 7, \\\"clothes\\\": 50, \\\"vines\\\": 1, \\\"trailing\\\": 2, \\\"lettuce\\\": 14, \\\"toothpaste\\\": 10, \\\"lotion\\\": 3, \\\"snacks\\\": 10, \\\"deodorant\\\": 2, \\\"entre\\\": 1, \\\"pose\\\": 41, \\\"bats\\\": 8, \\\"soft\\\": 11, \\\"shoe\\\": 17, \\\"boxes\\\": 45, \\\"coney\\\": 1, \\\"onions\\\": 35, \\\"fries\\\": 90, \\\"sun\\\": 61, \\\"shines\\\": 12, \\\"brightly\\\": 25, \\\"leads\\\": 8, \\\"hay\\\": 38, \\\"trough\\\": 3, \\\"rolling\\\": 15, \\\"cleans\\\": 2, \\\"woman's\\\": 10, \\\"examining\\\": 2, \\\"marks\\\": 3, \\\"buns\\\": 8, \\\"art\\\": 14, \\\"soul\\\": 2, \\\"written\\\": 14, \\\"cigarette\\\": 11, \\\"lighter\\\": 3, \\\"bull\\\": 17, \\\"stools\\\": 6, \\\"balancing\\\": 9, \\\"ten\\\": 2, \\\"skiis\\\": 10, \\\"metallic\\\": 12, \\\"pantry\\\": 3, \\\"caboose\\\": 2, \\\"tge\\\": 1, \\\"commuter\\\": 20, \\\"enjoying\\\": 61, \\\"ne\\\": 2, \\\"5th\\\": 1, \\\"wing\\\": 10, \\\"squatting\\\": 5, \\\"illuminated\\\": 9, \\\"streetlamp\\\": 1, \\\"shooter\\\": 1, \\\"neck\\\": 40, \\\"leaves\\\": 75, \\\"bouquets\\\": 2, \\\"friends\\\": 24, \\\"lone\\\": 27, \\\"blurry\\\": 21, \\\"bunches\\\": 29, \\\"watermelons\\\": 1, \\\"indoor\\\": 17, \\\"indicated\\\": 3, \\\"names\\\": 9, \\\"streets\\\": 15, \\\"pancakes\\\": 13, \\\"bacon\\\": 24, \\\"poses\\\": 40, \\\"croissant\\\": 2, \\\"starting\\\": 6, \\\"run\\\": 43, \\\"vendor's\\\": 1, \\\"landscape\\\": 15, \\\"clown\\\": 7, \\\"colorful\\\": 139, \\\"pulls\\\": 19, \\\"headphones\\\": 17, \\\"jester\\\": 1, \\\"ceramics\\\": 2, \\\"store\\\": 105, \\\"life\\\": 16, \\\"hair\\\": 97, \\\"microphone\\\": 19, \\\"camper\\\": 6, \\\"tiered\\\": 8, \\\"sandwiches\\\": 59, \\\"scones\\\": 2, \\\"diamond\\\": 9, \\\"forested\\\": 7, \\\"orad\\\": 1, \\\"jeep\\\": 3, \\\"jumping\\\": 141, \\\"curb\\\": 50, \\\"burrito\\\": 3, \\\"smothered\\\": 3, \\\"muddy\\\": 13, \\\"skattered\\\": 1, \\\"yard\\\": 64, \\\"dirtbike\\\": 1, \\\"homemade\\\": 17, \\\"shredded\\\": 3, \\\"cot\\\": 5, \\\"office\\\": 62, \\\"guys\\\": 56, \\\"heading\\\": 12, \\\"teams\\\": 9, \\\"ultimate\\\": 6, \\\"ivy\\\": 3, \\\"growing\\\": 14, \\\"memorial\\\": 4, \\\"bath\\\": 79, \\\"mosaic\\\": 4, \\\"blooming\\\": 2, \\\"flower\\\": 65, \\\"airborne\\\": 6, \\\"toped\\\": 1, \\\"sliced\\\": 41, \\\"reads\\\": 28, \\\"steiner\\\": 1, \\\"club\\\": 5, \\\"screen\\\": 112, \\\"trash\\\": 29, \\\"dued\\\": 1, \\\"trunks\\\": 13, \\\"sailing\\\": 14, \\\"gas\\\": 18, \\\"cleaned\\\": 12, \\\"months\\\": 1, \\\"hang\\\": 15, \\\"hooks\\\": 5, \\\"worm\\\": 1, \\\"lush\\\": 69, \\\"town\\\": 50, \\\"parasail\\\": 3, \\\"soars\\\": 1, \\\"checking\\\": 12, \\\"grabbing\\\": 5, \\\"coffee\\\": 131, \\\"pavement\\\": 25, \\\"damaged\\\": 5, \\\"accident\\\": 4, \\\"lightly\\\": 4, \\\"traveled\\\": 1, \\\"frisbees\\\": 9, \\\"persons\\\": 21, \\\"pictures\\\": 71, \\\"depicting\\\": 6, \\\"herder\\\": 1, \\\"boarders\\\": 5, \\\"cobble\\\": 3, \\\"un\\\": 1, \\\"cork\\\": 3, \\\"freezer\\\": 15, \\\"washer\\\": 6, \\\"dryer\\\": 12, \\\"there's\\\": 2, \\\"reason\\\": 1, \\\"lovely\\\": 4, \\\"cattle\\\": 40, \\\"outfield\\\": 6, \\\"birmingham\\\": 1, \\\"perfect\\\": 4, \\\"lines\\\": 19, \\\"heads\\\": 22, \\\"meander\\\": 1, \\\"wildlife\\\": 5, \\\"hydrangeas\\\": 1, \\\"featuring\\\": 19, \\\"drizzle\\\": 1, \\\"caramel\\\": 2, \\\"chewing\\\": 10, \\\"licks\\\": 3, \\\"himself\\\": 29, \\\"direction\\\": 20, \\\"german\\\": 5, \\\"arrow\\\": 14, \\\"slicing\\\": 7, \\\"bandana\\\": 3, \\\"church\\\": 44, \\\"horseback\\\": 17, \\\"fighter\\\": 24, \\\"batters\\\": 4, \\\"ear\\\": 27, \\\"lift\\\": 17, \\\"pants\\\": 26, \\\"jersey\\\": 5, \\\"even\\\": 4, \\\"pop\\\": 3, \\\"tents\\\": 12, \\\"somebody's\\\": 1, \\\"everything\\\": 3, \\\"else\\\": 8, \\\"blurred\\\": 6, \\\"nuzzling\\\": 2, \\\"fenced\\\": 40, \\\"enclosure\\\": 89, \\\"before\\\": 26, \\\"cloudless\\\": 4, \\\"dozens\\\": 5, \\\"fly\\\": 48, \\\"destinations\\\": 1, \\\"greens\\\": 23, \\\"he\\\": 97, \\\"attempts\\\": 9, \\\"catch\\\": 60, \\\"desks\\\": 6, \\\"lifting\\\": 7, \\\"that's\\\": 7, \\\"missing\\\": 23, \\\"sunglasses\\\": 38, \\\"throw\\\": 38, \\\"cute\\\": 52, \\\"gravel\\\": 12, \\\"sniffing\\\": 11, \\\"also\\\": 11, \\\"o\\\": 2, \\\"hiding\\\": 9, \\\"collection\\\": 21, \\\"approaches\\\": 7, \\\"signals\\\": 7, \\\"frosted\\\": 15, \\\"vanilla\\\": 2, \\\"cord\\\": 7, \\\"well\\\": 56, \\\"businessman\\\": 3, \\\"work\\\": 46, \\\"zoo\\\": 81, \\\"railway\\\": 20, \\\"peripherals\\\": 3, \\\"controller\\\": 56, \\\"waterfall\\\": 7, \\\"dishwasher\\\": 12, \\\"elderly\\\": 24, \\\"enclosed\\\": 14, \\\"staring\\\": 30, \\\"stick\\\": 22, \\\"giraffe's\\\": 5, \\\"self\\\": 7, \\\"man\\\\n\\\": 1, \\\"curious\\\": 5, \\\"explores\\\": 1, \\\"cap\\\": 19, \\\"umbrellas\\\": 137, \\\"presents\\\": 4, \\\"clad\\\": 3, \\\"tournament\\\": 2, \\\"soldiers\\\": 10, \\\"puppy\\\": 20, \\\"umpire\\\": 34, \\\"adjusts\\\": 3, \\\"mural\\\": 9, \\\"smoking\\\": 14, \\\"glove\\\": 26, \\\"towels\\\": 23, \\\"glazed\\\": 15, \\\"abandoned\\\": 15, \\\"potato\\\": 18, \\\"tart\\\": 1, \\\"chains\\\": 5, \\\"captivity\\\": 3, \\\"oriental\\\": 8, \\\"sugar\\\": 15, \\\"doughnut\\\": 53, \\\"unfrosted\\\": 1, \\\"canadian\\\": 5, \\\"penny\\\": 3, \\\"pokadot\\\": 1, \\\"cloth\\\": 35, \\\"frowny\\\": 1, \\\"face\\\": 122, \\\"located\\\": 18, \\\"jelly\\\": 6, \\\"odd\\\": 8, \\\"dashboard\\\": 4, \\\"mid\\\": 39, \\\"motorcyclists\\\": 8, \\\"prepare\\\": 11, \\\"grazes\\\": 13, \\\"may\\\": 4, \\\"save\\\": 2, \\\"impending\\\": 1, \\\"tells\\\": 1, \\\"location\\\": 4, \\\"shorts\\\": 37, \\\"multi\\\": 21, \\\"chest\\\": 12, \\\"oin\\\": 1, \\\"50\\\": 1, \\\"euros\\\": 1, \\\"bill\\\": 3, \\\"garden\\\": 37, \\\"serious\\\": 3, \\\"wrinkled\\\": 1, \\\"batting\\\": 15, \\\"cat's\\\": 3, \\\"diving\\\": 3, \\\"artificial\\\": 3, \\\"skating\\\": 13, \\\"spread\\\": 16, \\\"wake\\\": 5, \\\"monitors\\\": 28, \\\"climbing\\\": 19, \\\"scooter\\\": 21, \\\"fancy\\\": 22, \\\"hors\\\": 1, \\\"d'oeuvre\\\": 1, \\\"chili\\\": 15, \\\"chips\\\": 30, \\\"peeking\\\": 8, \\\"owner\\\": 12, \\\"unfurled\\\": 1, \\\"fillings\\\": 1, \\\"drink\\\": 72, \\\"cone\\\": 10, \\\"baked\\\": 18, \\\"beans\\\": 29, \\\"meats\\\": 8, \\\"more\\\": 11, \\\"fridge\\\": 48, \\\"goodies\\\": 3, \\\"crop\\\": 3, \\\"dusts\\\": 1, \\\"olympic\\\": 3, \\\"competing\\\": 7, \\\"cellphones\\\": 12, \\\"simultaneously\\\": 3, \\\"silly\\\": 3, \\\"waits\\\": 20, \\\"vacant\\\": 6, \\\"sloping\\\": 2, \\\"tongs\\\": 5, \\\"plan\\\": 2, \\\"beverage\\\": 20, \\\"parallel\\\": 5, \\\"attempt\\\": 3, \\\"fountain\\\": 16, \\\"paw\\\": 11, \\\"lively\\\": 2, \\\"match\\\": 42, \\\"features\\\": 24, \\\"accents\\\": 4, \\\"patterned\\\": 11, \\\"tiles\\\": 14, \\\"duck\\\": 13, \\\"waving\\\": 12, \\\"lies\\\": 27, \\\"bearded\\\": 12, \\\"team\\\": 48, \\\"sided\\\": 4, \\\"harbor\\\": 26, \\\"multiple\\\": 45, \\\"short\\\": 25, \\\"item\\\": 16, \\\"smokey\\\": 2, \\\"slices\\\": 60, \\\"which\\\": 33, \\\"attempting\\\": 20, \\\"graze\\\": 24, \\\"ostrich\\\": 8, \\\"mud\\\": 8, \\\"examines\\\": 1, \\\"digital\\\": 5, \\\"cookie\\\": 9, \\\"pillow\\\": 24, \\\"conversation\\\": 11, \\\"lemon\\\": 11, \\\"squatted\\\": 3, \\\"neat\\\": 7, \\\"beautifully\\\": 4, \\\"nachos\\\": 1, \\\"banana\\\": 134, \\\"doghouse\\\": 1, \\\"magnets\\\": 11, \\\"dated\\\": 3, \\\"racer\\\": 6, \\\"bursting\\\": 1, \\\"gates\\\": 3, \\\"prepares\\\": 29, \\\"amateur\\\": 1, \\\"branches\\\": 24, \\\"drawn\\\": 35, \\\"sleigh\\\": 4, \\\"satsumas\\\": 1, \\\"shape\\\": 14, \\\"smiley\\\": 4, \\\"child's\\\": 16, \\\"memorabilia\\\": 2, \\\"featured\\\": 2, \\\"exhibit\\\": 16, \\\"simple\\\": 12, \\\"without\\\": 17, \\\"nails\\\": 1, \\\"put\\\": 16, \\\"tinker\\\": 1, \\\"doubles\\\": 6, \\\"action\\\": 23, \\\"listens\\\": 2, \\\"music\\\": 8, \\\"jackets\\\": 6, \\\"ridge\\\": 2, \\\"skateboarders\\\": 10, \\\"urban\\\": 25, \\\"glide\\\": 2, \\\"toward\\\": 41, \\\"sharing\\\": 6, \\\"contents\\\": 18, \\\"flip\\\": 20, \\\"softball\\\": 11, \\\"creative\\\": 3, \\\"farmhouse\\\": 2, \\\"ladies\\\": 22, \\\"swim\\\": 14, \\\"land\\\": 22, \\\"uniforms\\\": 24, \\\"rock\\\": 54, \\\"beyond\\\": 5, \\\"suits\\\": 30, \\\"delivery\\\": 13, \\\"clay\\\": 12, \\\"planter\\\": 3, \\\"handlers\\\": 2, \\\"nap\\\": 11, \\\"pie\\\": 22, \\\"cheeze\\\": 1, \\\"frosting\\\": 22, \\\"papaer\\\": 1, \\\"lay\\\": 16, \\\"sick\\\": 1, \\\"unshaven\\\": 1, \\\"pastry\\\": 26, \\\"vine\\\": 3, \\\"lamb\\\": 12, \\\"warning\\\": 8, \\\"levitates\\\": 1, \\\"posters\\\": 5, \\\"grumpy\\\": 1, \\\"desserts\\\": 21, \\\"case\\\": 58, \\\"jokey\\\": 1, \\\"trunk\\\": 44, \\\"mouth\\\\n\\\": 1, \\\"region\\\": 4, \\\"sticking\\\": 35, \\\"skaeboard\\\": 1, \\\"penguins\\\": 2, \\\"fitted\\\": 1, \\\"mirrors\\\": 15, \\\"cupboards\\\": 11, \\\"baking\\\": 16, \\\"resembles\\\": 3, \\\"playfully\\\": 5, \\\"curve\\\": 11, \\\"ceiling\\\": 32, \\\"fan\\\": 17, \\\"tomato\\\": 22, \\\"practicing\\\": 21, \\\"pitching\\\": 13, \\\"net\\\": 31, \\\"articulated\\\": 2, \\\"rural\\\": 26, \\\"buiding\\\": 1, \\\"antique\\\": 29, \\\"wrap\\\": 6, \\\"carpet\\\": 25, \\\"pipe\\\": 21, \\\"baker\\\": 1, \\\"unloading\\\": 9, \\\"loaf\\\": 6, \\\"cook\\\": 13, \\\"shrubs\\\": 1, \\\"bowties\\\": 2, \\\"page\\\": 4, \\\"twigs\\\": 2, \\\"tag\\\": 11, \\\"straight\\\": 7, \\\"floored\\\": 3, \\\"couches\\\": 37, \\\"if\\\": 19, \\\"mounting\\\": 1, \\\"sofa\\\": 38, \\\"leaf\\\": 9, \\\"stem\\\": 4, \\\"daffodil\\\": 1, \\\"center\\\": 51, \\\"bulb\\\": 2, \\\"block\\\": 20, \\\"bin\\\": 5, \\\"performs\\\": 22, \\\"skirt\\\": 10, \\\"cauliflower\\\": 10, \\\"males\\\": 9, \\\"students\\\": 10, \\\"poster\\\": 7, \\\"us\\\": 9, \\\"presidents\\\": 2, \\\"map\\\": 5, \\\"images\\\": 8, \\\"screens\\\": 4, \\\"patrick's\\\": 1, \\\"closely\\\": 11, \\\"square\\\": 46, \\\"bicycles\\\": 42, \\\"was\\\": 25, \\\"just\\\": 47, \\\"barrier\\\": 6, \\\"rest\\\": 24, \\\"waterhole\\\": 2, \\\"grinding\\\": 9, \\\"bricks\\\": 7, \\\"healthy\\\": 8, \\\"hops\\\": 1, \\\"overhand\\\": 3, \\\"urnials\\\": 1, \\\"laced\\\": 1, \\\"cotton\\\": 5, \\\"clouds\\\": 23, \\\"suspended\\\": 8, \\\"mitts\\\": 3, \\\"football\\\": 7, \\\"legos\\\": 2, \\\"focused\\\": 4, \\\"roses\\\": 22, \\\"hardwood\\\": 10, \\\"play\\\": 100, \\\"message\\\": 9, \\\"barack\\\": 1, \\\"obama\\\": 3, \\\"subway\\\": 27, \\\"trays\\\": 16, \\\"chinese\\\": 12, \\\"perch\\\": 4, \\\"thumbprint\\\": 1, \\\"tusks\\\": 15, \\\"drivind\\\": 1, \\\"gown\\\": 7, \\\"redheaded\\\": 1, \\\"sprinkled\\\": 5, \\\"budding\\\": 1, \\\"feet\\\": 36, \\\"headband\\\": 2, \\\"mark\\\": 2, \\\"wahlberg\\\": 1, \\\"away\\\": 46, \\\"newspaper\\\": 12, \\\"decorations\\\": 22, \\\"models\\\": 6, \\\"identical\\\": 6, \\\"ac\\\": 1, \\\"turquoise\\\": 3, \\\"cushions\\\": 4, \\\"unit\\\": 7, \\\"cooked\\\": 31, \\\"rice\\\": 49, \\\"headboard\\\": 7, \\\"parade\\\": 19, \\\"route\\\": 2, \\\"cold\\\": 10, \\\"weather\\\": 9, \\\"apparel\\\": 4, \\\"overlooks\\\": 6, \\\"cabinets\\\": 75, \\\"perched\\\": 46, \\\"furnished\\\": 8, \\\"tops\\\": 28, \\\"or\\\": 68, \\\"complex\\\": 3, \\\"series\\\": 16, \\\"scenes\\\": 1, \\\"internet\\\": 1, \\\"cafe\\\": 14, \\\"dead\\\": 24, \\\"museum\\\": 24, \\\"5\\\": 6, \\\"minutes\\\": 1, \\\"pone\\\": 1, \\\"main\\\": 7, \\\"strett\\\": 1, \\\"entertainment\\\": 11, \\\"movies\\\": 3, \\\"talks\\\": 21, \\\"shadow\\\": 15, \\\"cast\\\": 7, \\\"neighborhood\\\": 5, \\\"urinal\\\": 11, \\\"supplies\\\": 8, \\\"compartments\\\": 5, \\\"ceramic\\\": 12, \\\"workshop\\\": 1, \\\"where\\\": 37, \\\"pickup\\\": 19, \\\"barn\\\": 25, \\\"sunset\\\": 26, \\\"railroad\\\": 39, \\\"american\\\": 22, \\\"flags\\\": 26, \\\"driven\\\": 7, \\\"historical\\\": 5, \\\"entry\\\": 3, \\\"start\\\": 8, \\\"residential\\\": 19, \\\"fireplace\\\": 32, \\\"cones\\\": 16, \\\"sexy\\\": 6, \\\"hipster\\\": 7, \\\"travelers\\\": 5, \\\"propped\\\": 12, \\\"rocky\\\": 21, \\\"spot\\\": 11, \\\"limes\\\": 3, \\\"cushioned\\\": 1, \\\"mean\\\": 7, \\\"theselves\\\": 1, \\\"what\\\": 26, \\\"sweeping\\\": 1, \\\"floating\\\": 47, \\\"tagged\\\": 5, \\\"lap\\\": 60, \\\"hamburger\\\": 15, \\\"shades\\\": 10, \\\"packet\\\": 4, \\\"candles\\\": 50, \\\"far\\\": 15, \\\"apart\\\": 8, \\\"hummingbird\\\": 4, \\\"feeder\\\": 18, \\\"yummy\\\": 3, \\\"nearby\\\": 42, \\\"wildebeests\\\": 2, \\\"talk\\\": 10, \\\"section\\\": 10, \\\"metro\\\": 3, \\\"class\\\": 4, \\\"racquets\\\": 5, \\\"viewing\\\": 7, \\\"pin\\\": 7, \\\"motel\\\": 10, \\\"cabinet\\\": 33, \\\"topping\\\": 14, \\\"designed\\\": 6, \\\"curtains\\\": 22, \\\"toy\\\": 80, \\\"befor\\\": 1, \\\"oxen\\\": 5, \\\"decorative\\\": 32, \\\"handle\\\": 9, \\\"autumn\\\": 4, \\\"hog\\\": 5, \\\"taxiway\\\": 1, \\\"crate\\\": 2, \\\"alcohol\\\": 8, \\\"sweater\\\": 8, \\\"placing\\\": 9, \\\"turkey\\\": 6, \\\"hind\\\": 4, \\\"wears\\\": 13, \\\"than\\\": 11, \\\"books\\\": 62, \\\"briefly\\\": 2, \\\"weaving\\\": 2, \\\"copious\\\": 1, \\\"pet\\\": 14, \\\"sailboats\\\": 10, \\\"slips\\\": 1, \\\"marina\\\": 12, \\\"mouthwash\\\": 2, \\\"african\\\": 6, \\\"floors\\\": 30, \\\"steak\\\": 8, \\\"ribs\\\": 3, \\\"crutch\\\": 1, \\\"distance\\\": 46, \\\"outlook\\\": 1, \\\"point\\\": 10, \\\"valley\\\": 5, \\\"chopped\\\": 10, \\\"win\\\": 2, \\\"crowns\\\": 3, \\\"steams\\\": 1, \\\"chunks\\\": 2, \\\"re\\\": 1, \\\"connected\\\": 10, \\\"messy\\\": 22, \\\"offer\\\": 2, \\\"selections\\\": 2, \\\"marble\\\": 15, \\\"record\\\": 6, \\\"spanish\\\": 3, \\\"contemporary\\\": 4, \\\"raised\\\": 12, \\\"dude\\\": 3, \\\"hardware\\\": 1, \\\"took\\\": 2, \\\"graduate\\\": 2, \\\"backyard\\\": 12, \\\"tofu\\\": 3, \\\"lead\\\": 3, \\\"sidelines\\\": 3, \\\"cheering\\\": 4, \\\"bit\\\": 12, \\\"disc\\\": 18, \\\"knee\\\": 6, \\\"bean\\\": 6, \\\"eye\\\": 12, \\\"crosses\\\": 10, \\\"security\\\": 5, \\\"blankets\\\": 21, \\\"shirts\\\": 15, \\\"hates\\\": 1, \\\"observe\\\": 2, \\\"london\\\": 18, \\\"boarder\\\": 30, \\\"boy's\\\": 2, \\\"blocks\\\": 10, \\\"cannot\\\": 2, \\\"move\\\": 14, \\\"calf\\\": 9, \\\"candle\\\": 17, \\\"sale\\\": 16, \\\"junk\\\": 7, \\\"checks\\\": 4, \\\"peanut\\\": 10, \\\"butter\\\": 17, \\\"tramway\\\": 1, \\\"stops\\\": 17, \\\"get\\\": 29, \\\"hallway\\\": 14, \\\"windshield\\\": 9, \\\"raindrops\\\": 1, \\\"tot\\\": 2, \\\"dresser\\\": 19, \\\"hunches\\\": 1, \\\"graffitti\\\": 1, \\\"opening\\\": 7, \\\"catcher\\\": 48, \\\"float\\\": 7, \\\"females\\\": 6, \\\"frisby\\\": 1, \\\"hour\\\": 3, \\\"limit\\\": 5, \\\"smile\\\": 21, \\\"piles\\\": 11, \\\"competition\\\": 13, \\\"climber\\\": 1, \\\"tissue\\\": 7, \\\"roll\\\": 21, \\\"jean\\\": 2, \\\"buffet\\\": 12, \\\"delicious\\\": 16, \\\"deserts\\\": 4, \\\"cloud\\\": 8, \\\"lighthouse\\\": 10, \\\"holiday\\\": 6, \\\"striking\\\": 6, \\\"bourbon\\\": 2, \\\"evelyn\\\": 1, \\\"laws\\\": 1, \\\"waiter\\\": 3, \\\"cocktail\\\": 2, \\\"goal\\\": 8, \\\"v\\\": 8, \\\"linens\\\": 7, \\\"wrapped\\\": 22, \\\"napkin\\\": 14, \\\"dedicated\\\": 2, \\\"president\\\": 2, \\\"clinton\\\": 3, \\\"nintendo\\\": 57, \\\"lounging\\\": 10, \\\"natural\\\": 12, \\\"habitat\\\": 16, \\\"wooly\\\": 2, \\\"clover\\\": 1, \\\"butt\\\": 2, \\\"derby\\\": 1, \\\"weeds\\\": 5, \\\"grace\\\": 1, \\\"album\\\": 2, \\\"cover\\\": 19, \\\"might\\\": 4, \\\"principals\\\": 1, \\\"rearview\\\": 1, \\\"mit\\\": 1, \\\"opened\\\": 16, \\\"revealing\\\": 1, \\\"aircraft\\\": 21, \\\"oddly\\\": 3, \\\"sideways\\\": 6, \\\"fiving\\\": 1, \\\"multicolored\\\": 11, \\\"poles\\\": 53, \\\"carnation\\\": 1, \\\"babies\\\": 9, \\\"breath\\\": 1, \\\"freaking\\\": 1, \\\"stretches\\\": 10, \\\"rolls\\\": 20, \\\"support\\\": 3, \\\"tiger\\\": 7, \\\"go\\\": 32, \\\"vegetable\\\": 36, \\\"bathing\\\": 13, \\\"jars\\\": 6, \\\"combined\\\": 2, \\\"vac\\\": 1, \\\"bullet\\\": 5, \\\"lol\\\": 1, \\\"scramble\\\": 1, \\\"crates\\\": 13, \\\"flat\\\": 55, \\\"colors\\\": 24, \\\"wooded\\\": 31, \\\"bagdad\\\": 1, \\\"theater\\\": 6, \\\"plain\\\": 19, \\\"sunlight\\\": 9, \\\"rack\\\": 39, \\\"varying\\\": 2, \\\"lengths\\\": 1, \\\"chicken\\\": 53, \\\"breast\\\": 5, \\\"buttered\\\": 2, \\\"surfers\\\": 41, \\\"platter\\\": 17, \\\"carries\\\": 17, \\\"aisle\\\": 4, \\\"chef\\\": 18, \\\"knifes\\\": 1, \\\"steers\\\": 1, \\\"keep\\\": 4, \\\"stared\\\": 1, \\\"booth\\\": 15, \\\"stacks\\\": 5, \\\"impressive\\\": 1, \\\"skills\\\": 3, \\\"yound\\\": 1, \\\"teens\\\": 3, \\\"selection\\\": 5, \\\"antiques\\\": 4, \\\"pedestrians\\\": 29, \\\"powdered\\\": 5, \\\"cherries\\\": 3, \\\"man's\\\": 15, \\\"england\\\": 3, \\\"bending\\\": 13, \\\"nibble\\\": 2, \\\"progress\\\": 12, \\\"arranging\\\": 2, \\\"eagle\\\": 3, \\\"bucket\\\": 18, \\\"densely\\\": 1, \\\"low\\\": 31, \\\"frame\\\": 17, \\\"part\\\": 25, \\\"shot\\\": 61, \\\"tight\\\": 7, \\\"huddle\\\": 1, \\\"terrain\\\": 3, \\\"cropped\\\": 2, \\\"approaching\\\": 20, \\\"storm\\\": 6, \\\"tilted\\\": 2, \\\"cables\\\": 2, \\\"trail\\\": 38, \\\"separate\\\": 12, \\\"plaid\\\": 13, \\\"flock\\\": 22, \\\"specks\\\": 1, \\\"japan\\\": 2, \\\"stir\\\": 6, \\\"fry\\\": 6, \\\"skillet\\\": 5, \\\"utensils\\\": 13, \\\"ordered\\\": 2, \\\"barking\\\": 2, \\\"worn\\\": 8, \\\"4\\\": 4, \\\"20\\\": 3, \\\"artworks\\\": 1, \\\"barge\\\": 3, \\\"pepperoni\\\": 26, \\\"diner\\\": 12, \\\"croc\\\": 1, \\\"patricks\\\": 1, \\\"skyline\\\": 8, \\\"metropolitan\\\": 3, \\\"pointed\\\": 10, \\\"beak\\\": 8, \\\"offered\\\": 2, \\\"design\\\": 10, \\\"geometric\\\": 3, \\\"warm\\\": 8, \\\"samsung\\\": 3, \\\"tying\\\": 4, \\\"blond\\\": 4, \\\"lab\\\": 7, \\\"tool\\\": 4, \\\"sculptures\\\": 7, \\\"dtreet\\\": 1, \\\"flowering\\\": 3, \\\"throws\\\": 20, \\\"celebrates\\\": 1, \\\"taped\\\": 5, \\\"rows\\\": 24, \\\"lodge\\\": 6, \\\"usn\\\": 1, \\\"sticker\\\": 13, \\\"downhill\\\": 18, \\\"stripe\\\": 4, \\\"den\\\": 5, \\\"rapids\\\": 4, \\\"rub\\\": 3, \\\"jungle\\\": 9, \\\"beard\\\": 13, \\\"steering\\\": 5, \\\"wheel\\\": 16, \\\"bouncing\\\": 4, \\\"placemat\\\": 4, \\\"drying\\\": 5, \\\"hose\\\": 10, \\\"folded\\\": 19, \\\"slows\\\": 1, \\\"inspect\\\": 1, \\\"paint\\\": 16, \\\"awnings\\\": 1, \\\"moves\\\": 19, \\\"sidecar\\\": 2, \\\"mass\\\": 4, \\\"biplane\\\": 6, \\\"stunt\\\": 18, \\\"glides\\\": 6, \\\"basin\\\": 7, \\\"fellow\\\": 2, \\\"sprout\\\": 1, \\\"sporting\\\": 3, \\\"finish\\\": 10, \\\"highlighted\\\": 3, \\\"onion\\\": 16, \\\"celeri\\\": 1, \\\"grocery\\\": 5, \\\"golf\\\": 9, \\\"trudges\\\": 1, \\\"read\\\": 11, \\\"peacefully\\\": 3, \\\"elaborate\\\": 3, \\\"pattern\\\": 4, \\\"colt\\\": 2, \\\"fern\\\": 3, \\\"sing\\\": 4, \\\"dock\\\": 36, \\\"denim\\\": 3, \\\"scooters\\\": 4, \\\"stretch\\\": 7, \\\"length\\\": 4, \\\"stool\\\": 9, \\\"pedestrian\\\": 15, \\\"monogrammed\\\": 1, \\\"toothbrush\\\": 42, \\\"heels\\\": 4, \\\"puts\\\": 13, \\\"grilled\\\": 19, \\\"windows\\\": 62, \\\"dancing\\\": 2, \\\"sill\\\": 21, \\\"polka\\\": 9, \\\"dots\\\": 6, \\\"jay\\\": 1, \\\"canopy\\\": 10, \\\"someones\\\": 8, \\\"cuts\\\": 13, \\\"extended\\\": 3, \\\"kissing\\\": 7, \\\"forehead\\\": 1, \\\"manikins\\\": 1, \\\"sings\\\": 2, \\\"travels\\\": 14, \\\"teach\\\": 2, \\\"how\\\": 14, \\\"hills\\\": 16, \\\"cycles\\\": 7, \\\"bunny\\\": 2, \\\"ears\\\": 17, \\\"shallow\\\": 12, \\\"navy\\\": 4, \\\"technique\\\": 1, \\\"dual\\\": 13, \\\"buddha\\\": 1, \\\"prop\\\": 4, \\\"nightstand\\\": 8, \\\"thing\\\": 7, \\\"can't\\\": 3, \\\"legally\\\": 1, \\\"moved\\\": 2, \\\"assistance\\\": 2, \\\"proper\\\": 1, \\\"log\\\": 20, \\\"apply\\\": 1, \\\"medical\\\": 4, \\\"collar\\\": 9, \\\"tin\\\": 8, \\\"mote\\\": 4, \\\"thistle\\\": 2, \\\"played\\\": 15, \\\"scoop\\\": 4, \\\"wetsuit\\\": 15, \\\"boogie\\\": 7, \\\"boardwalk\\\": 9, \\\"saint\\\": 2, \\\"straw\\\": 13, \\\"forks\\\": 10, \\\"letter\\\": 3, \\\"santa\\\": 11, \\\"claus\\\": 5, \\\"mississippi\\\": 1, \\\"zebu\\\": 1, \\\"selling\\\": 12, \\\"drawing\\\": 12, \\\"refrigerators\\\": 8, \\\"yawns\\\": 1, \\\"shops\\\": 9, \\\"carrier\\\": 6, \\\"wading\\\": 9, \\\"games\\\": 41, \\\"countries\\\": 3, \\\"china\\\": 11, \\\"passed\\\": 2, \\\"rocks\\\": 71, \\\"conducting\\\": 1, \\\"interview\\\": 1, \\\"snowboarders\\\": 22, \\\"slalom\\\": 1, \\\"fashion\\\": 4, \\\"hard\\\": 27, \\\"centerpieces\\\": 1, \\\"pathway\\\": 8, \\\"guests\\\": 6, \\\"ate\\\": 4, \\\"mashed\\\": 5, \\\"speaking\\\": 9, \\\"sideburns\\\": 1, \\\"infant\\\": 4, \\\"contains\\\": 26, \\\"bedspread\\\": 5, \\\"practice\\\": 3, \\\"berries\\\": 10, \\\"cupcakes\\\": 14, \\\"streetside\\\": 1, \\\"charger\\\": 6, \\\"toilets\\\": 27, \\\"rings\\\": 8, \\\"heating\\\": 3, \\\"serving\\\": 35, \\\"pier\\\": 22, \\\"eatinga\\\": 1, \\\"beignet\\\": 1, \\\"overlooking\\\": 21, \\\"picturesque\\\": 3, \\\"alcoholic\\\": 2, \\\"orgy\\\": 1, \\\"racing\\\": 18, \\\"oak\\\": 1, \\\"website\\\": 2, \\\"muffin\\\": 11, \\\"tablet\\\": 16, \\\"wait\\\": 15, \\\"freight\\\": 9, \\\"tropical\\\": 9, \\\"smiles\\\": 36, \\\"pickle\\\": 4, \\\"plaque\\\": 1, \\\"native\\\": 2, \\\"audience\\\": 9, \\\"delivering\\\": 1, \\\"lingerie\\\": 4, \\\"unable\\\": 6, \\\"see\\\": 31, \\\"particular\\\": 2, \\\"appetizers\\\": 2, \\\"crackers\\\": 4, \\\"celery\\\": 6, \\\"human\\\": 3, \\\"picks\\\": 3, \\\"krispy\\\": 4, \\\"kreme\\\": 3, \\\"sculpture\\\": 16, \\\"locomotive\\\": 18, \\\"shaped\\\": 46, \\\"ram\\\": 10, \\\"harness\\\": 9, \\\"directs\\\": 3, \\\"palm\\\": 14, \\\"care\\\": 8, \\\"advertisement\\\": 10, \\\"thrown\\\": 10, \\\"reception\\\": 4, \\\"flips\\\": 3, \\\"nears\\\": 3, \\\"asian\\\": 39, \\\"furry\\\": 8, \\\"own\\\": 8, \\\"groves\\\": 1, \\\"residents\\\": 1, \\\"lobby\\\": 7, \\\"senior\\\": 4, \\\"citizen\\\": 3, \\\"less\\\": 3, \\\"splits\\\": 3, \\\"subs\\\": 2, \\\"steel\\\": 40, \\\"maker\\\": 9, \\\"hairdryer\\\": 2, \\\"alley\\\": 15, \\\"buying\\\": 5, \\\"foodstuffs\\\": 3, \\\"sausage\\\": 22, \\\"burger\\\": 15, \\\"print\\\": 7, \\\"doesn't\\\": 3, \\\"skater\\\": 13, \\\"balances\\\": 7, \\\"mansion\\\": 1, \\\"elevated\\\": 2, \\\"tone\\\": 1, \\\"tablecloth\\\": 8, \\\"grain\\\": 2, \\\"putted\\\": 1, \\\"bows\\\": 3, \\\"nativity\\\": 2, \\\"posed\\\": 12, \\\"twig\\\": 2, \\\"peacock\\\": 3, \\\"transport\\\": 8, \\\"connecting\\\": 2, \\\"curved\\\": 4, \\\"condiments\\\": 16, \\\"clearly\\\": 4, \\\"everyone\\\": 6, \\\"surgical\\\": 2, \\\"procedure\\\": 1, \\\"use\\\": 18, 